;TORSO
[triage_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

;TORSO WOTC
[triage_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

[triage_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 身体"

;ARMS
[triage_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

;ARMS WOTC
[triage_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

[triage_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 手臂"

;LEGS
[triage_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

;LEGS WOTC
[triage_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 腿"

[triage_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜机动军医 头盔"




